Repository: aparabolica/apca-wptheme
Catalog: languages/*.po
Languages: es_es, pt_br

source: Aichi 11 Indicators
es_es: Indicadores de la meta Aichi 11
pt_br: Indicadores da meta Aichi 11

source: Footer sidebar
es_es: Barra lateral de pié de página
pt_br: Barra lateral do rodapé

source: Search anything...
es_es: Buscar cualquier cosa...
pt_br: Busque qualquer coisa...

source: Learn more
es_es: Aprender más
pt_br: Saiba mais

source: Connect with us
es_es: Conectate con nosotros
pt_br: Conecte-se conosco

source: Latest news
es_es: Últimas noticias
pt_br: Últimas notícias

source: Meet the library
es_es: Conosca a la biblioteca
pt_br: Conheça o acervo

source: Amazon Protected Areas
es_es: Area protegidas de Amazonia
pt_br: Áreas Protegidas da Amazônia

source: Indicators
es_es: Indicadores
pt_br: Indicadores

source: View all indicators
es_es: Ver a todos indicadores
pt_br: Veja todos os indicadores

source: Featured image for lists
es_es: Imagen destacada para las listas
pt_br: Imagem destacada para listas

source: Image
es_es: Imagen
pt_br: Imagem

# post type general name
source: Indicators
es_es: Indicadores
pt_br: Indicadores

# post type singular name
source: Indicator
es_es: Indicador
pt_br: Indicador

# admin menu
source: Indicators
es_es: Indicadores
pt_br: Indicadores

# add new on admin bar
source: Indicator
es_es: Indicador
pt_br: Indicador

# indicator
source: Add new
es_es: Añadir nuevo
pt_br: Adicionar novo

source: Add new indicator
es_es: Añadir nuevo indicador
pt_br: Adicionar novo indicador

source: New indicator
es_es: Nuevo indicador
pt_br: Novo indicador

source: Edit indicator
es_es: Editar indicador
pt_br: Editar indicador

source: View indicator
es_es: Ver indicador
pt_br: Ver indicador

source: All indicators
es_es: Todos los indicadores
pt_br: Todos os indicadores

source: Search indicators
es_es: Buscar indicadores
pt_br: Buscar indicadores

source: Parent indicators:
es_es: Indicadores madre:
pt_br: Indicadores pais:

source: No indicators found.
es_es: No fueron encontrados indicadores.
pt_br: Nenhum indicador encontrado.

source: No indicators found in Trash.
es_es: No hay indicadores encontrados en el basurero.
pt_br: Nenhum indicador encontrado na lixeira.

source: APCA Indicators
es_es: Indicadores APCA
pt_br: Indicadores do APCA

source: Not accomplished
es_es: No logrado
pt_br: Não concluído

source: Partially accomplished
es_es: Logrado en parte
pt_br: Parcialmente concluído

source: Accomplished
es_es: Logrado
pt_br: Concluído

source: Indicator data
es_es: Datos de indicadores
pt_br: Dados do indicador

source: Indicator status text
es_es: Texto de status de indicador
pt_br: Texto de status do indicador

source: Indicator status
es_es: Status de indicador
pt_br: Status do indicador

source: No significant progress
es_es: Sin progreso significativo
pt_br: Sem progresso significativo

source: Insufficient progress
es_es: Progreso insuficiente
pt_br: Progresso insuficiente

source: On track
es_es: Buen progreso
pt_br: Bom progresso

source: Indicator links
es_es: Enlaces de indicador
pt_br: Links do indicador

source: Add custom links to the indicator
es_es: Añadir enlaces customizados al indicador
pt_br: Adicionar links personalizados ao indicador

source: Link URL
es_es: URL de enlace
pt_br: URL do link

source: Link title
es_es: Título del enlace
pt_br: Título do link

source: Add Row
es_es: Añadir linea
pt_br: Adicionar linha

source: Indicator settings
es_es: Configuraciones de indicador
pt_br: Configurações de indicadores

source: Indicator page title
es_es: Título de la página de Indicadores
pt_br: Título da página dos indicadores

source: Page content
es_es: Contenido de página
pt_br: Conteúdo da página

source: Page disclaimer
es_es: Aviso de la página
pt_br: Aviso da página

source: View all news
es_es: Ver todas las noticias
pt_br: Veja todas as notícias

source: Publications
es_es: Publicaciones
pt_br: Publicações

source: View all publications
es_es: Ver todas las publicaciones
pt_br: Veja todas as publicações
